<?php 
$arr["total"]="в итоге";
$arr["expirationDate"]="Дата истечения срока действия";
$arr["submit"]="Отправить";
$arr["cvvError"]="CVV2 / CSC от ошибок!";
$arr["cardNoError"]="№ карты от ошибок!";
$arr["cardType"]="Тип Карты:";
$arr["yearError"]="Кредитная карта Истекает год Ошибка!";
$arr["lblOrderNumber"]="номер заказа :";
$arr["payFailure"]="Извините, пожалуйста! Ваш банк, выпускающий карту или компания кредитной карты сказали, что «@@@». Вы должны связаться с вашим банком, выпускающим карту или использовать неодинаковую карту, попробовать еще раз.";
$arr["payPending"]="Плата вашего заказа находится в процессе разрешения, позже будем сообщить вам результат через электронную почту, ждите с терпением, благодарю вас!";
$arr["month"]="месяц";
$arr["cvv"]="CVV2/CVC2/CAV2";
$arr["errorNote"]="Извините, пожалуйста! Ваш банк, выпускающий карту или компания кредитной карты сказали, что «отказать в акцепте». Вы должны связаться с вашим банком, выпускающим карту или использовать неодинаковую карту, попробовать еще раз.";
$arr["year"]="год";
$arr["lblpayment"]="сводка ваших заказов";
$arr["whatIsThis"]="Что это?";
$arr["cvvNote"]="<strong>Примечание: </strong>Как правило последние 3 цифры на обратной стороне карты";
$arr["monthError"]="Кредитная карта Истекает месяц Ошибка!";
$arr["paySuccess"]="Оплата прошла успешно.";
$arr["cardNumber"]="Номер кредитной карты";
?>